Repository: haydarsahin0/Haydarbot
Catalog: Gunluk/Resources/Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, zh_hans

source: bekliyor
ar: في الانتظار
de: wartet
en: waiting
es: esperando
fr: en attente
hi: प्रतीक्षा
id: menunggu
it: in attesa
ja: 待機中
ko: 대기 중
nl: wachten
pl: oczekiwanie
pt_br: aguardando
ru: ожидание
zh_hans: 等待中

source: eşitleniyor…
ar: جارٍ المزامنة…
de: synchronisiert …
en: syncing…
es: sincronizando…
fr: synchronisation…
hi: सिंक हो रहा है…
id: menyinkronkan…
it: sincronizzazione…
ja: 同期中…
ko: 동기화 중…
nl: synchroniseren…
pl: synchronizacja…
pt_br: sincronizando…
ru: синхронизация…
zh_hans: 同步中…

source: fotoğraf
ar: صور
de: Fotos
en: photos
es: fotos
fr: photos
hi: तस्वीरें
id: foto
it: foto
ja: 写真
ko: 사진
nl: foto’s
pl: zdjęć
pt_br: fotos
ru: фото
zh_hans: 照片

source: gün
ar: أيام
de: Tage
en: days
es: días
fr: jours
hi: दिन
id: hari
it: giorni
ja: 日
ko: 일
nl: dagen
pl: dni
pt_br: dias
ru: дней
zh_hans: 天

source: günlük seri
ar: أيام متتالية
de: Tage in Folge
en: day streak
es: racha de días
fr: jours d’affilée
hi: लगातार दिन
id: hari beruntun
it: giorni di fila
ja: 連続日数
ko: 연속 일수
nl: dagen op rij
pl: dni z rzędu
pt_br: sequência de dias
ru: дней подряд
zh_hans: 连续天数

source: iCloud alanın dolu
ar: مساحة iCloud ممتلئة
de: Dein iCloud-Speicher ist voll
en: Your iCloud storage is full
es: Tu almacenamiento de iCloud está lleno
fr: Ton stockage iCloud est plein
hi: आपका iCloud स्टोरेज भरा है
id: Penyimpanan iCloud penuh
it: Il tuo spazio iCloud è pieno
ja: iCloudの容量がいっぱいです
ko: iCloud 저장 공간이 가득 찼습니다
nl: Je iCloud-opslag is vol
pl: Twój iCloud jest pełny
pt_br: Seu armazenamento do iCloud está cheio
ru: Хранилище iCloud заполнено
zh_hans: 你的 iCloud 空间已满

source: iCloud hesabı değişti
ar: تغيّر حساب iCloud
de: iCloud-Account geändert
en: iCloud account changed
es: La cuenta de iCloud cambió
fr: Le compte iCloud a changé
hi: iCloud खाता बदल गया
id: Akun iCloud berubah
it: L’account iCloud è cambiato
ja: iCloudアカウントが変わりました
ko: iCloud 계정이 변경되었습니다
nl: iCloud-account gewijzigd
pl: Konto iCloud zmienione
pt_br: A conta do iCloud mudou
ru: Учётная запись iCloud изменилась
zh_hans: iCloud 账户已更改

source: iCloud hesabı yok
ar: لا يوجد حساب iCloud
de: Kein iCloud-Account
en: No iCloud account
es: Sin cuenta de iCloud
fr: Aucun compte iCloud
hi: कोई iCloud खाता नहीं
id: Tidak ada akun iCloud
it: Nessun account iCloud
ja: iCloudアカウントがありません
ko: iCloud 계정 없음
nl: Geen iCloud-account
pl: Brak konta iCloud
pt_br: Sem conta do iCloud
ru: Нет учётной записи iCloud
zh_hans: 没有 iCloud 账户

source: iCloud hesabına giriş yapılmamış
ar: لم يتم تسجيل الدخول إلى iCloud
de: Nicht bei iCloud angemeldet
en: Not signed in to iCloud
es: No has iniciado sesión en iCloud
fr: Non connecté à iCloud
hi: iCloud में साइन इन नहीं है
id: Belum masuk ke iCloud
it: Non hai effettuato l’accesso a iCloud
ja: iCloudにサインインしていません
ko: iCloud에 로그인되어 있지 않습니다
nl: Niet aangemeld bij iCloud
pl: Nie zalogowano do iCloud
pt_br: Você não está conectado ao iCloud
ru: Вход в iCloud не выполнен
zh_hans: 未登录 iCloud

source: iCloud'a yedekle
ar: النسخ إلى iCloud
de: In iCloud sichern
en: Back up to iCloud
es: Copia en iCloud
fr: Sauvegarder sur iCloud
hi: iCloud में बैकअप
id: Cadangkan ke iCloud
it: Backup su iCloud
ja: iCloudにバックアップ
ko: iCloud에 백업
nl: Back-up naar iCloud
pl: Kopia w iCloud
pt_br: Backup no iCloud
ru: Резервировать в iCloud
zh_hans: 备份到 iCloud

source: kapalı
ar: معطّل
de: aus
en: off
es: desactivado
fr: désactivé
hi: बंद
id: nonaktif
it: disattivato
ja: オフ
ko: 꺼짐
nl: uit
pl: wyłączone
pt_br: desligado
ru: выкл.
zh_hans: 已关闭

source: ses kaydı
ar: تسجيلات
de: Sprachnotizen
en: voice notes
es: notas de voz
fr: notes vocales
hi: आवाज़ नोट
id: catatan suara
it: note vocali
ja: 音声メモ
ko: 음성 메모
nl: spraaknotities
pl: notatki głosowe
pt_br: notas de voz
ru: голосовых
zh_hans: 语音记录

source: son: %@
ar: آخر مرة: %@
de: zuletzt: %@
en: last: %@
es: última: %@
fr: dernière : %@
hi: अंतिम: %@
id: terakhir: %@
it: ultima: %@
ja: 最終: %@
ko: 마지막: %@
nl: laatste: %@
pl: ostatnio: %@
pt_br: última: %@
ru: последняя: %@
zh_hans: 上次：%@

source: yazılan gün
ar: أيام مكتوبة
de: Tage geschrieben
en: days written
es: días escritos
fr: jours écrits
hi: लिखे दिन
id: hari ditulis
it: giorni scritti
ja: 書いた日
ko: 기록한 날
nl: dagen geschreven
pl: zapisanych dni
pt_br: dias escritos
ru: дней записано
zh_hans: 已写天数

source: yok
ar: لا شيء
de: keine
en: none
es: ninguno
fr: aucun
hi: कोई नहीं
id: tidak ada
it: nessuno
ja: なし
ko: 없음
nl: geen
pl: brak
pt_br: nenhum
ru: нет
zh_hans: 无

source: Çal
ar: تشغيل
de: Abspielen
en: Play
es: Reproducir
fr: Lire
hi: चलाएँ
id: Putar
it: Riproduci
ja: 再生
ko: 재생
nl: Afspelen
pl: Odtwórz
pt_br: Reproduzir
ru: Воспроизвести
zh_hans: 播放

source: Çek
ar: التقاط
de: Aufnehmen
en: Take
es: Tomar
fr: Prendre
hi: लें
id: Ambil
it: Scatta
ja: 撮影
ko: 촬영
nl: Maken
pl: Zrób
pt_br: Tirar
ru: Снять
zh_hans: 拍摄

source: Çok
ar: كثيرًا
de: Sehr
en: Very
es: Mucho
fr: Beaucoup
hi: बहुत
id: Sangat
it: Molto
ja: とても
ko: 매우
nl: Heel erg
pl: Bardzo
pt_br: Muito
ru: Очень
zh_hans: 非常

source: Önceki günler
ar: الأيام السابقة
de: Vorherige Tage
en: Previous days
es: Días anteriores
fr: Jours précédents
hi: पिछले दिन
id: Hari sebelumnya
it: Giorni precedenti
ja: 前の日
ko: 이전 날짜
nl: Vorige dagen
pl: Poprzednie dni
pt_br: Dias anteriores
ru: Предыдущие дни
zh_hans: 前几天

source: Önem
ar: الأهمية
de: Bedeutung
en: Significance
es: Importancia
fr: Importance
hi: महत्व
id: Makna
it: Importanza
ja: 重要度
ko: 중요도
nl: Belang
pl: Znaczenie
pt_br: Importância
ru: Значимость
zh_hans: 重要性

source: Üretkenlik
ar: الإنتاجية
de: Produktivität
en: Productivity
es: Productividad
fr: Productivité
hi: उत्पादकता
id: Produktivitas
it: Produttività
ja: 生産性
ko: 생산성
nl: Productiviteit
pl: Produktywność
pt_br: Produtividade
ru: Продуктивность
zh_hans: 效率
